# Анализ часто задавамых вопросов в колл-центре Аэропорта Краснодар
"""
1. Связаться с куратором проекта и согласовать возможность реализации задания по Питону
2. Узнать, какие типы файлов нужны для распознования речи
3. Запросить в аэропорту n-е количество аудиозаписей в нужном формате
4. Подвязать библиотеки по распознованию речи к коду
5. Написать код для выделения часто повторояющихся слов и словосочетаний
6. Провести анализ полученных результатов
7. Интерпретировать выводы в понятный текстовый документ
8. Передать полученные результаты в аэропорт
"""